<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xml:lang="ru" lang="ru" xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <title>Театр старинной музыки</title>
        <?php include("head-common.shtml") ?>      
        <style type="text/css" media="all">
            #aboutus1 {
                margin-left: 32%;
                margin-right: 32%;
                width: 36%;
                margin-bottom: 5%;
            }

            #aboutus2 {
                margin-left: 30%;
                margin-right: 30%;
                width: 40%;
                margin-bottom: 5%;
            }
        </style>
    </head>
    <body>   
        <?php include("bg_and_links_section.php") ?>
        
        <div id="mainsection">
            <div id="aboutus2"><img class="greedywidth" src="new/aboutus2.png" alt="Фотография хрен-знамо какого года"/></div>
            <div id="aboutus1"><img class="greedywidth" src="new/aboutus1.png" alt="О нас"/></div>
            
            <p>
                Театр старинной музыки Московского государственного университета
                имени М.&nbsp;В.&nbsp;Ломоносова основан в&nbsp;1980 году сотрудником Химического
                факультета МГУ кандидатом химических наук Валерием Абрамовичем Крейсбергом,
                его бессменным художественным руководителем. За&nbsp;30 с&nbsp;лишним лет
                несколько сот студентов, аспирантов и молодых ученых оставили свой
                творческий след в&nbsp;истории Театра. Сейчас в&nbsp;труппе около 60 человек&nbsp;&mdash; солисты,
                хор и оркестр.
            </p>

            <p>
                В репертуаре театра&nbsp;&mdash; музыкальные шедевры XVI&nbsp;&ndash;&nbsp;XIX веков композиторов
                очень известных (Перселл, Гендель, Бах, Вивальди, Глюк, Моцарт, Оффенбах,
                Бортнянский), известных (Палестрина, Векки, Монтеверди, Дауленд,
                Березовский), и известных в&nbsp;узких кругах (Кампра, Гретри, Дуранте,
                Мартин-и-Солер, Пашкевич, Сарти). Большинство произведений из&nbsp;репертуара
                Театра исполняются редко или не&nbsp;исполнялись совсем, по&nbsp;крайней мере,
                в&nbsp;нашей стране. Партитуры некоторых сочинений приходилось искать за&nbsp;границей.
            </p>

            <p>
                В&nbsp;последние годы Театр обращается и к&nbsp;сочинениям XX века&nbsp;&mdash; произведениям Гречанинова,
                Гершвина, Пуленка, Шнитке, Гаврилина.
            </p>

            <p>
                Театр дает музыкальные спектакли и концерты. Музыкальные спектакли
                Театра&nbsp;&mdash; это веселые представления, где разговорные сцены перемежаются с&nbsp;хоровой,
                оркестровой музыкой или ариями солистов. В&nbsp;результате получается спектакль,
                где гармонично уживаются и опера, и драма, то&nbsp;есть достигается то,
                чего зачастую не&nbsp;хватает современным оперным постановкам.
                Открывая современному зрителю и слушателю мир старинной музыки,
                Театр не&nbsp;сковывает себя канонами академизма и аутентизма.
                Всепроникающая ирония, творческое реконструирование либретто,
                явное влияние современной живой культуры (иногда даже с&nbsp;вкраплениями
                рок-музыки) превращают старинные оперы в увлекательные музыкальные спектакли.
                Сцены из&nbsp;них можно увидеть на&nbsp;нашем сайте.
            </p>

            <p>
                В своих концертах Театр исполняет, в основном, духовную музыку&nbsp;&mdash; произведения Баха
                (“Magnificat”, Месса си минор), Вивальди (“Credo”, “Magnificat” и “Stabat Mater”),
                Перголези (“Stabat Mater”), Глюка (“De Profundis”),
                Моцарта (“Коронационная месса” и “Торжественная вечерня проповедника”),
                Гайдна (“Te Deum”, ”Salve Regina” и ”Schöpfungsmesse”),
                Доницетти (“Miserere” и “Ave Maria”), Россини (”Stabat Mater”),
                Гречанинова (“Демественная литургия”), концерты Бортнянского,
                Березовского, Дегтярёва.
            </p>

            <p>
                Театр с&nbsp;большим успехом выступал на сценах Хельсинки, Праги, Вильнюса, Таллинна, Киева,
                а также Владимира и других городов России, является многократным лауреатом московского
                фестиваля «Фестос» среди музыкальных театров.
            </p>

            <p>
                Театральный сезон в&nbsp;нашем Театре начинается с&nbsp;началом учебного
                года&nbsp;&mdash; в&nbsp;сентябре, заканчивается в&nbsp;июне. Репетиции театра проходят
                в&nbsp;303 классе ДК&nbsp;МГУ на&nbsp;Ленинских горах.
            </p>
            
            <div id="endmainsection"> </div>
        </div>
    </body>
</html>